<template>
	<div>
		<div class="page-other">
           <div class="page-other-title">叙州区文化馆简介</div>
           <div class="editor">
                <p><img src="../../assets/about.png" alt=""></p>
                <p>故宫博物院网站开通于2001年7月16日。网站的建立是具有90多年历史的故宫博物院迈向数字时代的标志。截止到2017年，共上百名专业人员为本网站提供了稿件；网站刊载文字665万余字；收录各类藏品影像5,1400多张。</p>
                <p>2002年9月，故宫网站获得由中国文化部颁发的“盛大网络杯中国优秀文化网站”（文物类）称号。2007年9月，获得该年世界信息峰会大奖“最佳电子文化项目中国提名”。2014年在文化部网站群绩效评估中获得“在线服务领先奖”，2015年获得“年度最佳奖”，2016年获得“在线服务领先奖”。</p>
                <p>2017年5月全新改版的故宫博物院网站上线试运行。改版后的网站更加突出了为莅临故宫博物院参观的观众服务、为中国传统文化爱好者、为历史文化和博物馆专业人员服务的宗旨，力争使网站成为人们了解故宫博物院、亲近中华传统文化的最佳捷径。 负责网站工作的主责单位是我院资料信息部。其下属的数字传媒组负责网站内容的编辑工作；本网站所采用的影像绝大部分由资料信息部摄影组拍摄；承担计算机系统维护的是资料信息部网络运维组，由我院领导领衔、各专业学科的带头人和指导者组成的故宫博物院网站编辑指导委员会对网站的发布内容予以把关。中国文化和旅游部以及国家文物局在政策、宣传导向等方面给予指导和帮助。本网站的软件技术支持单位是北京分形科技有限公司。我们在此一并表示衷心的感谢。</p>
           </div>
       </div>
	</div>
</template>

<script>
	export default {
		name: 'About',
		components: {
		}
	}
</script>
